{
  "page1": {
    "header-volunteer-btn": "Стати волонтером",
    "header-donate-btn": "Задонатити"
  },
  "menu": {
    "home": "Головна",
    "ourwork": "Наша робота",
    "icanhelp": "Хочу допомогти",
    "ineedhelp": "Потрібна допомога",
    "about": "Про UVHST"
  },

  "subheader": {
    "iwant-to-help-text": "Я хочу допомогти",
    "about-info": "– це команда з близько 200 волонтерів, які об’єдналися у лютому 2022 року, щоб допомогти Україні. Ми допомагаємо лікарням в Україні, дитячим будинкам, постраждалим від війни та солдатам на фронті. За час роботи ми зібрали близько 2 млн шведських крон і відправили в Україну більше 100 вантажівок з гуманітарною допомогою. Зараз ми намагаємося зібрати більше речей, які допоможуть в Україні. Ми переконані, що кожна пожертва важлива і може врятувати чиєсь життя"
  },

  "carousel": {
    "undertext": "Ми збираємо кошти і речі, які сьогодні дуже потрібні людям в Україні",
    "donate-text": "Ви можете пожертвувати",
    "donate-link": "тут"
  },

  "projects": {
    "children": {
      "children-title": "Допомога дітям в Україні",
      "children-text": "Тисячі дітей в Україні потребують допомоги. Ви можете приєднатися до одного з наших проектів",
      "projects-btn": "ДІЗНАТИСЯ БІЛЬШЕ"
    },
    "displsced": {
      "displsced-title": "Допомога внутрішньо переміщеним особам",
      "displsced-text": "Мільйони людей в Україні залишилися без домівок і засобів до існування. Навіть найменша допомога важлива"
    },
    "refugees": {
      "refugees-title": "Допомога біженцям у Швеції",
      "refugees-text": "Сотні тисяч українців були змушені покинути свої домівки з однією тривожною валізою. Вони потребують нашої підтримки та допомоги"
    },
    "military": {
      "military-title": "Військова допомога",
      "military-text": "Щодня тисячі воїнів з України та інших країн виборюють перемогу над агресором. Можемо допомогти боєприпасами та іншим необхідним на фронті"
    },
    "partners": "Наші партнери"
  },

  "images": {
    "img": "../../pictures/carousel/clothes.png",
    "title": "Одяг",
    "text": "Це список потреб в одязі"
  },

  "footer": {
    "day": "Неділя",
    "subscribe-title": "ПІДПИСАТИСЯ",
    "subscribe-text": "Приєднуйтесь до нашої щотижневої електронної розсилки, щоб отримувати новини, події та інші повідомлення про те, що відбувається в нашому центрі",
    "form-name": "Введіть ваше ім'я",
    "form-email": "Введіть ваш емейл",
    "agree": "Погодьтеся з умовами"
  },

  "become-volunteer": {
    "title-become-volunteer": "Стати волонтером Ukrainian Volunteer Hub Stockholm",
    "text1-become-volunteer": "Ставши волонтером у",
    "text2-become-volunteer": "є одним із способів підтримати Україну в цій незаконній війні, яку Росія веде проти нас. Ми є позапартійною та позарелігійною організацією, основними завданнями якої є ведення соціальної, інформаційної та благодійної діяльності, надання фінансової, гуманітарної та інформаційної підтримки як фізичним, так і юридичним особам, які законно ведуть діяльність та поважають демократичні цінності, проводити інформаційну роботу щодо України з метою поширення знань про Україну та її культуру, а також висвітлення актуальних питань політичної, економічної та соціальної ситуації в Україні, допомагати та підтримувати як шведських, так і українських громадян.",
    "subtitle-become-volunteer": "Як волонтер ви можете допомогти нам у таких питаннях:",
    "list1-become-volunteer": "Інформаційна робота та поширення інформації в соціальних мережах, на мітингах та різноманітних заходах, на робочих місцях, а також серед друзів, родичів та знайомих",
    "list2-become-volunteer": "Робота в логістичному хабі, яка полягає в прийомі, сортуванні та відправці пожертв в Україну",
    "list3-become-volunteer": "Адміністративна робота, пов'язана з допомогою в логістиці, зборі та обробці запитів, веденні сторінок у соціальних мережах тощо",
    "choose-become-volunteer": "Як волонтер, ви самі обираєте, чим можете допомогти, а також скільки часу можете присвятити цьому. Ми вдячні всім, хто з нами працює і хоче працювати. Ми з радістю відповімо на всі запитання та допоможемо обрати напрямок волонтерства за потреби.",
    "text-form-become-volunteer": "Щоб стати волонтером, заповніть форму в нашому Telegram-каналі",
    "questions-become-volunteer": "Якщо у вас виникли додаткові запитання, зв’яжіться з нами за нашою поштовою адресою",
    "win-become-volunteer": "Тільки разом ми переможемо!"
  },

  "page3": {
    "title-volunteer": "Я хочу стати волонтером",
    "text-volunteer": "Нам завжди потрібна добра допомога! Ви можете знайти більше інформації тут:",
    "title-donate": "Я хочу пожертвувати гроші або речі",
    "subtitle-donate": "Ми раді всім пожертвам!",
    "text-donate": "Ми співпрацюємо з волонтерськими організаціями в Україні, куди надсилаємо товари та допомагаємо будь-якими способами. Надсилаємо допомогу лікарням України, дитячим будинкам, постраждалим від війни та солдатам на фронті. Ви можете переглянути список того, що нам зараз найбільше потрібно, на головній сторінці. Також ви можете знайти більше інформації про наш рахунок тут:",
    "title-partnership": "Партнерство",
    "text-partnership": "Ми завжди шукаємо партнерів для співпраці в нашій роботі, адже завдяки цьому разом ми стаємо кращими і можемо набагато більше. Якщо ваша організація чи компанія бажає приєднатися до нас, зв’яжіться з нами:"
  },

  "page4": {
    "title-get-help": "Як отримати допомогу",
    "text-get-help": "Якщо ви представляєте чи співпрацюєте з військовою частиною чи групою, лікарнями, дитячими будинками, будинками для людей похилого віку та людей з обмеженими можливостями, громадською організацією, яка допомагає внутрішньо переміщеним особам в Україні чи постраждалим від війни, ви можете звернутися до нас за гуманітарною допомогою та відправити запит.",
    "send-request": "Надішліть запит на адресу",
    "request-contain": "Запит обов'язково повинен містити:",
    "list1-get-help": "Назву вашої організації",
    "list2-get-help": "Реєстраційний податковий номер ЄДРПОУ",
    "list3-get-help": "Максимально детальний список необхідних речей і бажану кількість",
    "list4-get-help": "Контактний телефон, а також ім'я та прізвище контактної особи",
    "span1-get-help": "На жаль, ми не можемо надіслати допомогу окремим особам, оскільки ми можемо пересилати допомогу лише зареєстрованим волонтерським або військовим організаціям.",
    "span2-get-help": "На жаль, ми не можемо виконати запит, якщо ваша організація не відображається під наданим податковим номером ЄДРПОУ. Для продовження співпраці вкажіть дійсний код ЄДРПОУ.",
    "span3-get-help": "На жаль, ми не можемо надати обладнання/препарати/обладнання, заборонені до закупівлі та транспортування.",
    "thank": "Дякуємо за вашу роботу та підтримку Україні!",

    "title-report": "Звіт про отриману допомогу",
    "subtitle-report": "Для того, щоб ми могли продовжувати роботу та звітувати перед донорами, умовою співпраці є ваш фото та відео звіт про отриману допомогу:",
    "list1-report": "Мінімум три фотографії",
    "list2-report": "Одне коротке відео (10-15 секунд)",
    "list3-report": "Короткий текстовий опис від одержувача",
    "text-ask-report": "Просимо надсилати їх нам поштою",
    "text-post-report": "Будемо вдячні, якщо ви також розмістите пост на",
    "or-report": "або",
    "text-tagging-report": "та позначите наш обліковий запис."
  },

  "page5": {
    "titleP5": "Наша робота і наша команда",
    "text-mainP5": "Ukrainian Volunteer Hub Stockholm – це команда волонтерів, яка з перших днів війни об’єдналася, щоб допомогти Україні. Ми допомагаємо лікарням в Україні, дитячим будинкам, постраждалим від війни та солдатам на фронті. За час нашої роботи ми зібрали понад 2 мільйони шведських крон і відправили в Україну близько 100 вантажівок із гуманітарною допомогою.Зараз ми намагаємося зібрати більше речей, які допоможуть Україні світлом і теплом – генератори, обігрівачі, ліхтарики, свічки, теплі речі, а також їжу та Ми переконані, що кожна пожертва важлива і може врятувати чиєсь життя",
    "text-twoP5": "Під час роботи Ukrainian Volunteer Hub Stockholm до нас долучилося понад 500 волонтерів. І робота завжди знайдеться для всіх",
    "text-threeP5": "Ми віримо, що разом люди можуть зробити надзвичайну роботу та перемогти будь-якого ворога!",
    "language5": "Українська",
    "language": "Language",
    "card-name-taras": "Тарас Сич",
    "card-text-taras": "Деякий короткий приклад тексту, який буде побудований на заголовку картки та становить основну частину вмісту картки",
    "card-name-olena": "Олена Кутасевич",
    "card-text-olena": "Деякий короткий приклад тексту, який буде побудований на заголовку картки та становить основну частину вмісту картки",
    "card-name-vasil": "Василь Діжак",
    "card-text-vasil": "Деякий короткий приклад тексту, який буде побудований на заголовку картки та становить основну частину вмісту картки",
    "card-name-nataliia": "Наталія Лукашевич",
    "card-text-nataliia": "Деякий короткий приклад тексту, який буде побудований на заголовку картки та становить основну частину вмісту картки"
  }
}
