{
  "page5": {
    "titleP5": "Our work and our team",
    "text-mainP5": "Ukrainian Volunteer Hub Stockholm is a team of volunteers who have come together since the first days of the war to help Ukraine. We help hospitals in Ukraine, orphanages, people who suffered from war and soldiers at the front. During our work, we collected more than SEK 2 million and sent about 100 trucks with humanitarian aid to Ukraine. Now we are trying to collect more things that will help in Ukraine with light and heat - generators, heaters, flashlights, candles, warm things, as well as food and hygiene items. We are convinced that every donation is important and can save someone's life.",
    "text-twoP5": "More than 500 volunteers joined us during the Ukrainian Volunteer Hub Stockholm operation. And there is always work for everyone.",
    "text-threeP5": "  We believe that together people can do extraordinary work and defeat any enemy!",
    "language": "Language",
    "card-name-taras": "Taras Sych",
    "card-text-taras": "Some quick example text to build on the card title and make up the bulk of the card's content.",
    "card-name-olena": "Olena Kutasevych",
    "card-text-olena": "Some quick example text to build on the card title and make up the bulk of the card's content.",
    "card-name-vasil": "Vasil Dizhak",
    "card-text-vasil": "Some quick example text to build on the card title and make up the bulk of the card's content.",
    "card-name-nataliia": "Nataliia Lukashevych",
    "card-text-nataliia": "Some quick example text to build on the card title and make up the bulk of the card's content."
  },

  "page1": {
    "header-volunteer-btn": "Become a volunteer",
    "header-donate-btn": "Donate here"
  },

  "menu": {
    "home": "Home",
    "ourwork": "Our work",
    "icanhelp": "I can help",
    "ineedhelp": "I need help",
    "about": "About UVHST"
  },

  "subheader": {
    "iwant-to-help-text": "I want to help",
    "about-info": "is a team of about 200 volunteers who have come together in February 2022 to help Ukraine. We help hospitals in Ukraine, orphanages, people who suffered from war and soldiers at the front. During our work, we collected approximately SEK 2 million and sent more than 100 trucks with humanitarian aid to Ukraine. Now we are trying to collect more things that will help in Ukraine. We are convinced that every donation is important and can save someone's life"
  },

  "carousel": {
    "undertext": "We collect money and by things that are very necessary for people in Ukraine today",
    "donate-text": "You can donate",
    "donate-link": "here"
  },

  "projects": {
    "children": {
      "children-title": "Assistance to children in Ukraine",
      "children-text": "Thousands of children in Ukraine need help. You can join one of our projects",
      "projects-btn": "VIEW DETAILS"
    },
    "displsced": {
      "displsced-title": "Assistance to internally displaced persons",
      "displsced-text": "Millions of people in Ukraine were left without homes and means of livelihood. Even the smallest help is important",
      "projects-btn": "VIEW DETAILS"
    },
    "refugees": {
      "refugees-title": "Assistance to refugees in Sweden",
      "refugees-text": "Hundreds of thousands of Ukrainians were forced to flee their homes with one alarming suitcase. They need our support and help",
      "projects-btn": "VIEW DETAILS"
    },
    "military": {
      "military-title": "Military assistance",
      "military-text": "Thousands of soldiers from Ukraine and other countries fight for victory over the aggressor every day. We can help with ammunition and other essentials at the front",
      "projects-btn": "VIEW DETAILS"
    }
  }
}
