{
  "page1": {
    "header-volunteer-btn": "Become a volunteer",
    "header-donate-btn": "Donate here"
  },

  "menu": {
    "home": "Home",
    "ourwork": "Our work",
    "icanhelp": "I can help",
    "ineedhelp": "I need help",
    "about": "About UVHST"
  },

  "subheader": {
    "iwant-to-help-text": "I want to help",
    "about-info": "is a team of about 200 volunteers who have come together in February 2022 to help Ukraine. We help hospitals in Ukraine, orphanages, people who suffered from war and soldiers at the front. During our work, we collected approximately SEK 2 million and sent more than 100 trucks with humanitarian aid to Ukraine. Now we are trying to collect more things that will help in Ukraine. We are convinced that every donation is important and can save someone's life"
  },

  "carousel": {
    "undertext": "We collect money and by things that are very necessary for people in Ukraine today",
    "donate-text": "You can donate",
    "donate-link": "here"
  },

  "projects": {
    "children": {
      "children-title": "Assistance to children in Ukraine",
      "children-text": "Thousands of children in Ukraine need help. You can join one of our projects",
      "projects-btn": "VIEW DETAILS"
    },
    "displsced": {
      "displsced-title": "Assistance to internally displaced persons",
      "displsced-text": "Millions of people in Ukraine were left without homes and means of livelihood. Even the smallest help is important",
      "projects-btn": "VIEW DETAILS"
    },
    "refugees": {
      "refugees-title": "Assistance to refugees in Sweden",
      "refugees-text": "Hundreds of thousands of Ukrainians were forced to flee their homes with one alarming suitcase. They need our support and help",
      "projects-btn": "VIEW DETAILS"
    },
    "military": {
      "military-title": "Military assistance",
      "military-text": "Thousands of soldiers from Ukraine and other countries fight for victory over the aggressor every day. We can help with ammunition and other essentials at the front",
      "projects-btn": "VIEW DETAILS"
    },
    "partners": "Our Partners"
  },

  "images": {
    "img": "../../pictures/carousel/clothes.png",
    "title": "Clothes",
    "text": "This is a list of clothing needs"
  },

  "footer": {
    "day": "Sunday",
    "subscribe-title": "SUBSCRIBE",
    "subscribe-text": "Join our weekly email newsletter to receive news, events and other announcements about what is going on at our Hub",
    "form-name": "Enter your name",
    "form-email": "Enter your email",
    "agree": "Agree to terms and conditions"
  },

  "donate-page": "Many people in Ukraine need help and each of us can help. There are no small donations. Every donation can save someone's life",

  "become-volunteer": {
    "title-become-volunteer": "Become a Volunteer in Ukrainian Volunteer Hub Stockholm",
    "text1-become-volunteer": "Becoming a volunteer at the",
    "text2-become-volunteer": "is one of the ways to support Ukraine in this illegal war that Russia is waging against us. We are a non-party and non-religious organization, the main tasks of which are to conduct social, informational and charitable activities, to provide financial, humanitarian and informational support to both individuals and legal entities that legally conduct activities and respect democratic values, to conduct informational work regarding Ukraine with the aim of dissemination of knowledge about Ukraine and its culture, as well as coverage of topical issues of the political, economic and social situation in Ukraine, to help and support both Swedish and Ukrainian citizens.",
    "subtitle-become-volunteer": "As a volunteer, you can help us with the following issues:",
    "list1-become-volunteer": "Information work and dissemination of information in social networks, at rallies and various events, at workplaces, as well as among friends, relatives and acquaintances",
    "list2-become-volunteer": "Work in the logistics hub, which consists in receiving, sorting and sending donations to Ukraine",
    "list3-become-volunteer": "Administrative work related to help in logistics, collecting and processing requests, maintaining pages in social networks, etc",
    "choose-become-volunteer": "As a volunteer, you choose what you can help with, as well as how much time you can devote to it. We are grateful to everyone, who works with us and wants to work. We will be happy to answer all questions and help choose the direction of volunteering if necessary.",
    "text-form-become-volunteer": "To become a volunteer in, please fill out the form in our Telegram channel",
    "questions-become-volunteer": "If you have additional questions, please contact us at our postal address",
    "win-become-volunteer": "Only together we will win!"
  },

  "page3": {
    "title-volunteer": "I want to become a volunteer",
    "text-volunteer": "We always need good help! You can find more information here:",
    "title-donate": "I want donate money or things",
    "subtitle-donate": "We welcome all donations!",
    "text-donate": "We partner with volunteer organizations in Ukraine where we send supplies and help in any way we can. We send help to the hospitals in Ukraine, orphanages, people who suffered from war and soldiers at the front. You can see a list of what we need most right now on the home page. Also you can find more information about our donation account here: ",
    "title-partnership": "Partnership",
    "text-partnership": "We are always looking for partners for cooperation in our work, because thanks to this together we become better and can do much more. If your organization or company would like to join us, please contact us:"
  },

  "page4": {
    "title-get-help": "How to get help",
    "text-get-help": "If you represent or cooperate with a military unit or group, hospitals, orphanages, homes for the elderly or people with disabilities, a public organization that helps internally displaced persons in Ukraine, or people affected by war, you can contact us for humanitarian aid and send a request.",
    "send-request": "Please send your request to",
    "request-contain": "The request must necessarily contain:",
    "list1-get-help": "The name of your organization",
    "list2-get-help": "Registration tax number EDRPOU",
    "list3-get-help": "The most detailed list of necessary things and the desired quantity",
    "list4-get-help": "Contact phone number, as well as the name and surname of the contact person",
    "span1-get-help": "Unfortunately, we cannot send aid to individuals because we can only forward aid to registered volunteer or military organizations.",
    "span2-get-help": "Unfortunately, we cannot fulfill the request if your organization is not displayed under the EDRPOU tax number provided. Please provide a valid EDRPOU code to continue cooperation.",
    "span3-get-help": "Unfortunately, we cannot provide equipment/drugs/equipment that are prohibited for purchase and transportation.",
    "thank": "Thank you for your work and support to Ukraine!",

    "title-report": "A report on the assistance received",
    "subtitle-report": "In order for us to be able to continue our work and report to our donors, a condition of cooperation is your photo and video report on the aid received:",
    "list1-report": "At least three photographs",
    "list2-report": "One short video (10-15 seconds)",
    "list3-report": "A short text description from the recipient",
    "text-ask-report": "We ask that you send them to us by mail",
    "text-post-report": "We would be grateful if you would also make a post on",
    "or-report": "or",
    "text-tagging-report": "tagging our account."
  },

  "page5": {
    "titleP5": "Our work and our team",
    "text-mainP5": "Ukrainian Volunteer Hub Stockholm is a team of volunteers who have come together since the first days of the war to help Ukraine. We help hospitals in Ukraine, orphanages, people who suffered from war and soldiers at the front. During our work, we collected more than SEK 2 million and sent about 100 trucks with humanitarian aid to Ukraine. Now we are trying to collect more things that will help in Ukraine with light and heat - generators, heaters, flashlights, candles, warm things, as well as food and hygiene items. We are convinced that every donation is important and can save someone's life.",
    "text-twoP5": "More than 500 volunteers joined us during the Ukrainian Volunteer Hub Stockholm operation. And there is always work for everyone.",
    "text-threeP5": "  We believe that together people can do extraordinary work and defeat any enemy!",
    "language": "Language",
    "card-name-taras": "Taras Sych",
    "card-text-taras": "Some quick example text to build on the card title and make up the bulk of the card's content.",
    "card-name-olena": "Olena Kutasevych",
    "card-text-olena": "Some quick example text to build on the card title and make up the bulk of the card's content.",
    "card-name-vasil": "Vasil Dizhak",
    "card-text-vasil": "Some quick example text to build on the card title and make up the bulk of the card's content.",
    "card-name-nataliia": "Nataliia Lukashevych",
    "card-text-nataliia": "Some quick example text to build on the card title and make up the bulk of the card's content."
  }
}
