{
  "page1": {
    "header-volunteer-btn": "Bli en frivillig",
    "header-donate-btn": "Donera här"
  },
  "menu": {
    "home": "Hem",
    "ourwork": "Vårt arbete",
    "icanhelp": "Jag kan hjälpa",
    "ineedhelp": "Jag behöver hjälp",
    "about": "Om UVHST"
  },

  "subheader": {
    "iwant-to-help-text": "Jag vill hjälpa till",
    "about-info": "är ett team på cirka 200 volontärer som har samlats i februari 2022 för att hjälpa Ukraina. Vi hjälper sjukhus i Ukraina, barnhem, människor som led av krig och soldater vid fronten. Under vårt arbete samlade vi in ​​cirka 2 miljoner kronor och skickade över 100 lastbilar med humanitär hjälp till Ukraina. Nu försöker vi samla in fler saker som kommer att hjälpa i Ukraina. Vi är övertygade om att varje donation är viktig och kan rädda någons liv"
  },

  "carousel": {
    "undertext": "Vi samlar in pengar och saker som är mycket nödvändiga för människor i Ukraina idag",
    "donate-text": "Du kan donera",
    "donate-link": "här"
  },

  "projects": {
    "children": {
      "children-title": "Hjälp till barn i Ukraina",
      "children-text": "Tusentals barn i Ukraina behöver hjälp. Du kan gå med i ett av våra projekt",
      "projects-btn": "VISA DETALJER"
    },
    "displsced": {
      "displsced-title": "Hjälp till internflyktingar",
      "displsced-text": "Miljontals människor i Ukraina lämnades utan hem och försörjning. Även den minsta hjälpen är viktig"
    },
    "refugees": {
      "refugees-title": "Hjälp till flyktingar i Sverige",
      "refugees-text": "Hundratusentals ukrainare tvingades fly sina hem med en alarmerande resväska. De behöver vårt stöd och hjälp"
    },
    "military": {
      "military-title": "Militär hjälp",
      "military-text": "Tusentals soldater från Ukraina och andra länder kämpar för segern över angriparen varje dag. Vi kan hjälpa till med ammunition och annat väsentligt längst fram"
    },
    "partners": "Våra partners"
  },

  "images": {
    "img": "../../pictures/carousel/clothes.png",
    "title": "Kläder",
    "text": "Detta är en lista över klädbehov"
  },

  "footer": {
    "day": "Söndag",
    "subscribe-title": "PRENUMERERA",
    "subscribe-text": "Gå med i vårt veckovisa e-postnyhetsbrev för att få nyheter, evenemang och andra meddelanden om vad som händer i vår Hub",
    "form-name": "Ange ditt namn",
    "form-email": "Ange din e-postadress",
    "agree": "Godkänn villkoren"
  },

  "page3": {
    "title-volunteer": "Jag vill bli volontär",
    "text-volunteer": "Vi behöver alltid bra hjälp! Du kan hitta mer information här:",
    "title-donate": "Jag vill skänka pengar eller saker",
    "subtitle-donate": "Vi välkomnar alla donationer!",
    "text-donate": "Vi samarbetar med frivilligorganisationer i Ukraina dit vi skickar förnödenheter och hjälper till på alla sätt vi kan. Vi skickar hjälp till sjukhusen i Ukraina, barnhem, människor som led av krig och soldater vid fronten. Du kan se en lista över vad vi behöver mest just nu på hemsidan. Du kan också hitta mer information om vårt donationskonto här:",
    "title-partnership": "Partnerskap",
    "text-partnership": "Vi letar alltid efter partners för samarbete i vårt arbete, för tack vare detta tillsammans blir vi bättre och kan mycket mer. Om din organisation eller ditt företag vill gå med oss, vänligen kontakta oss:"
  },

  "page4": {
    "title-get-help": "Hur man får hjälp",
    "text-get-help": "Om du representerar eller samarbetar med en militär enhet eller grupp, sjukhus, barnhem, hem för äldre eller personer med funktionsnedsättning, en offentlig organisation som hjälper internflyktingar i Ukraina, eller människor som drabbats av krig, kan du kontakta oss för humanitär hjälp och skicka en förfrågan.",
    "send-request": "Vänligen skicka din förfrågan till",
    "request-contain": "Begäran måste nödvändigtvis innehålla:",
    "list1-get-help": "Namnet på din organisation",
    "list2-get-help": "Registreringsskattenummer EDRPOU",
    "list3-get-help": "Den mest detaljerade listan över nödvändiga saker och önskad kvantitet",
    "list4-get-help": "Kontakttelefonnummer, samt namn och efternamn på kontaktpersonen",
    "span1-get-help": "Tyvärr kan vi inte skicka hjälp till individer eftersom vi bara kan vidarebefordra hjälp till registrerade frivilliga eller militära organisationer.",
    "span2-get-help": "Tyvärr kan vi inte uppfylla begäran om din organisation inte visas under det angivna EDRPOU-skattenumret. Ange en giltig EDRPOU-kod för att fortsätta samarbetet.",
    "span3-get-help": "Tyvärr kan vi inte tillhandahålla utrustning/droger/utrustning som är förbjudna att köpa och transportera.",
    "thank": "Tack för ditt arbete och stöd till Ukraina!",
    "title-report": "En rapport om mottagen hjälp",
    "subtitle-report": "För att vi ska kunna fortsätta vårt arbete och rapportera till våra givare är ett villkor för samarbete din bild- och videoreportage om det mottagna biståndet:",
    "list1-report": "Minst tre fotografier",
    "list2-report": "En kort video (10-15 sekunder)",
    "list3-report": "En kort textbeskrivning från mottagaren",
    "text-ask-report": "Vi ber dig skicka dem till oss via post",
    "text-post-report": "Vi skulle vara tacksamma om du också ville göra ett inlägg på",
    "or-report": "eller",
    "text-tagging-report": "taggar vårt konto."
  
  },

  "page5": {
    "titleP5": "Vårt arbete och vårt team",
    "text-mainP5": "Ukrainian Volunteer Hub Stockholm är ett team av frivilliga som har samlats sedan krigets första dagar för att hjälpa Ukraina. Vi hjälper sjukhus i Ukraina, barnhem, människor som led av krig och soldater vid fronten. Under vårt arbete samlade vi in över 2 miljoner kronor och skickade ett 100-tal lastbilar med humanitärt bistånd till Ukraina Nu försöker vi samla in fler saker som ska hjälpa i Ukraina med ljus och värme – generatorer, värmare, ficklampor, ljus, varma saker, samt mat och hygienartiklar. Vi är övertygade om att varje donation är viktig och kan rädda någons liv.",
    "text-twoP5": "Mer än 500 volontärer anslöt sig till oss under operationen Ukrainian Volunteer Hub Stockholm. Och det finns alltid arbete för alla.",
    "text-threeP5": "Vi tror att tillsammans kan människor göra extraordinärt arbete och besegra vilken fiende som helst!",
    "language": "Language",
    "card-name-taras": "Taras Sych",
    "card-text-taras": "Lite snabb exempeltext för att bygga vidare på korttiteln och utgöra huvuddelen av kortets innehåll",
    "card-name-olena": "Olena Kutasevych",
    "card-text-olena": "Lite snabb exempeltext för att bygga vidare på korttiteln och utgöra huvuddelen av kortets innehåll",
    "card-name-vasil": "Vasil Dizhak",
    "card-text-vasil": "Lite snabb exempeltext för att bygga vidare på korttiteln och utgöra huvuddelen av kortets innehåll",
    "card-name-nataliia": "Nataliia Lukashevych",
    "card-text-nataliia": "Lite snabb exempeltext för att bygga vidare på korttiteln och utgöra huvuddelen av kortets innehåll"
  }
}
